token = ' '
all_commands = ['/start', 'Учебные программы', 'Общая информация об Иннополисе', 'Учебные программы',
                'Вернуться к учебным программам', 'Бакалавриат', 'Магистратура', 'Аспирантура', 'Назад',
                'Вернуться к учебным программам', 'Вернуться к выбору информации', 'Об учебе в Иннополисе',
                "О городе Иннополис", 'О кампусе', 'О студенческой жизни', "Как поступить?",
                'Cтруктура обучения в Аспирантуре', 'Направление подготовки в Аспирантуре',
                'Учебные программы в Аспирантуре', 'Вернуться назад', 'Cтруктура обучения в Бакалавриате',
                'Направление подготовки в Бакалавриате', 'Учебные программы в Бакалавриате',
                'Cтруктура обучения в Магистратуре', 'Направление подготовки в Магистратуре',
                'Учебные программы в Магистратуре']
